Repository: adoptrti/kono
Catalog: protected/messages/*/messages.po
Languages: hi, kn, te

source: Hindi
hi: हिंदी
kn: हिंदी
te: हिंदी

source: Telegu
hi: తెలుగు
kn: తెలుగు
te: తెలుగు

source: Kannada
hi: ಕನ್ನಡ್
kn: ಕನ್ನಡ್
te: ಕನ್ನಡ್

source: {consti} #{eciref} - Contesting Candidates - {state} Assembly Elections {eyear}
hi: {consti} #{eciref} - उम्मीदवारों की प्रतियोगिता - {state} विधानसभा चुनाव {eyear}
kn: {consti} #{eciref} - ಅಭ್ಯರ್ಥಿಗಳ ಸ್ಪರ್ಧೆ - {state} ಅಸೆಂಬ್ಲಿ ಚುನಾವಣೆಗಳು {eyear}
te: {consti} #{eciref} - అభ్యర్థులు పోటీ - {state} అసెంబ్లీ ఎన్నికలు {eyear}

source: {state} Assembly Elections {eyear} - Assembly Constituencies with Candidate details, Symbols and EVM Positions
hi: {state} विधानसभा चुनाव {eyear} - अभ्यर्थियों के विवरण, प्रतीकों और ईवीएम पदों के साथ असेंबली निर्वाचन क्षेत्र
kn: {ರಾಜ್ಯ} ಅಸೆಂಬ್ಲಿ ಚುನಾವಣೆಗಳು {eyear} - ಅಭ್ಯರ್ಥಿ ವಿವರಗಳು, ಚಿಹ್ನೆಗಳು ಮತ್ತು ಇವಿಎಂ ಸ್ಥಾನಗಳೊಂದಿಗೆ ಅಸೆಂಬ್ಲಿ ಕ್ಷೇತ್ರಗಳು
te: {state} అసెంబ్లీ ఎన్నికలు {eyear} - అభ్యర్థి వివరాలు, చిహ్నాలు మరియు EVM స్థానాలతో అసెంబ్లీ నియోజకవర్గాలు

source: {dist} District, {state}
hi: {distname} जिला, {state}
kn: {Dist} ಜಿಲ್ಲೆ, {state}
te: {దూరం} జిల్లా, {state}

source: {dist} Loksabha Constituency, {state}
kn: {dist} ಲೋಕಸಭಾ ಕ್ಷೇತ್ರ, {state}
te: {దూరం} లోక్సభ నియోజకవర్గం, {state}

source: {dist} Assembly Constituency, {state}
kn: {dist} ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರ, {state}
te: {దూరం} అసెంబ్లీ నియోజకవర్గం {state}

source: Assembly Number
hi: विधानसभा संख्या
kn: ಅಸೆಂಬ್ಲಿ ಸಂಖ್ಯೆ
te: అసెంబ్లీ సంఖ్య

source: Polygon
hi: बहुभुज
kn: ಬಹುಭುಜಾಕೃತಿ
te: పాలిగన్

source: State of Constituency and Election mismatch
hi: निर्वाचन क्षेत्र और चुनाव विसंगति राज्य
kn: ಕ್ಷೇತ್ರ ಮತ್ತು ಚುನಾವಣಾ ಹೊಂದಾಣಿಕೆಗಳ ರಾಜ್ಯ
te: నియోజకవర్గం మరియు ఎన్నికల అసమానత రాష్ట్రం

source: Acname
kn: ಅಕ್ನೇಮ್

source: Acno
hi: खाता संख्या
kn: ಅಕೋನ

source: Name
hi: नाम
kn: ಹೆಸರು
te: పేరు

source: Party
hi: पार्टी
kn: ಪಕ್ಷ
te: పార్టీ

source: Id State
hi: आईडी स्टेट
kn: ಐಡಿ ರಾಜ್ಯ
te: ఐడి రాష్ట్రం

source: Id Consti
hi: आईडी कॉन्स्टी
kn: ಐಡಿ ಕಾನ್ಸ್ಟಿ
te: ఐడి కాన్స్టీ

source: Committee Type
hi: समिति प्रकार
kn: ಸಮಿತಿ ಪ್ರಕಾರ
te: కమిటీ పద్ధతి

source: Id Comm
hi: आईडी कमांड
kn: ಐಡಿ ಕಮ್
te: ఐడి కమ్

source: Id Election
hi: आईडी चुनाव
kn: ಐಡಿ ಚುನಾವಣೆ
te: ఐడి ఎన్నికలు

source: Id Result
hi: आईडी का परिणाम
kn: ಐಡಿ ಫಲಿತಾಂಶ
te: ID ఫలితం

source: Chairman
hi: अध्यक्ष
kn: ಚೇರ್ಮನ್
te: చైర్మన్

source: Id Parl Consti
hi: आईडी पर्ल कॉन्स्टी
kn: ಐಡಿ ಪರ್ಲ್ ಕಾನ್ಸ್ಟಿ
te: ఐడ్ పార్ల్ కాన్స్టీ

source: Id Dist Place2
hi: आईडी जिला प्लेस 2
kn: ಐಡಿ ಡಿಸ್ಟ್ ಪ್ಲೇಸ್ 2

source: Eci Ref
hi: ईसीआई रिफ
kn: ಎಸಿ ಉಲ್ಲೇಖ
te: ఎసి రిఫ్

source: Number
hi: संख्या
kn: ಸಂಖ್ಯೆ
te: సంఖ్య

source: Voters
hi: मतदाता
kn: ಮತದಾರರು
te: ఓటర్లు

source: Pollingstns
kn: ಪೋಲಿಂಗ್ಸ್ನ್ಸ್

source: Turnout
hi: उपस्थित होना
kn: ಹೊರಗುಳಿಯುವುದು
te: సభ

source: Castvotes
kn: ಕ್ಯಾಸ್ಟ್ವೊಟ್ಸ್

source: Contestents
kn: ಸ್ಪರ್ಧಿಗಳು

source: Contituency Type
hi: निर्वाचन क्षेत्र का प्रकार
kn: ಕ್ಷೇತ್ರ ಪ್ರಕಾರ
te: పోటీ రకం

source: Id Parent
hi: आई आईडी जनक
kn: ಐಡಿ ಪೋಷಕ
te: ఐడి పేరెంట్

source: Candilisthtml
kn: ಕ್ಯಾಂಡಿಲಿಸ್ಟ್ HTML

source: Updated
hi: अपडेट हो गया
kn: ನವೀಕರಿಸಲಾಗಿದೆ
te: నవీకరించబడింది

source: Id State2
hi: आईडी स्टेट 2
kn: ಐಡಿ ಸ್ಟೇಟ್ 2
te: ఐడి స్టేట్ 2

source: Gps Long
hi: जीपीएस लांग
kn: ಜಿಪಿಎಸ್ ಲಾಂಗ್
te: Gps లాంగ్

source: Gps Lat
hi: जीपीएस लाट
kn: ಜಿಪಿಎಸ್ ಲಾಟ್

source: Gps Ele
hi: जीपीएस एलई
kn: ಜಿಪಿಎಸ್ ಎಲಿ
te: Gps ఎల్

source: Verification Code
hi: सत्यापन कोड
kn: ಪರಿಶೀಲನೆ ಕೋಡ್
te: ధృవీకరణ కోడ్

source: Email Address
hi: ईमेल पता
kn: ಇ-ಅಂಚೆ ವಿಳಾಸ
te: ఎ-మెయిల్ చిరునామ్మ

source: Subject
hi: विषय
kn: (ಪ್ರಯೋಗಾರ್ಥಿ)

source: Body
hi: तन
kn: ದೇಹ
te: శరీరం

source: Divisional HQ
hi: विभागीय मुख्यालय
kn: ವಿಭಾಗೀಯ ಹೆಚ್ಕ್ಯು
te: డివిజనల్ HQ

source: Election ID
hi: चुनाव आईडी
kn: ಚುನಾವಣಾ ID
te: ఎన్నికల ID

source: State
hi: स
kn: ರಾಜ್ಯ
te: రాష్ట్రం

source: Result Date
hi: परिणाम दिनांक
kn: ಫಲಿತಾಂಶ ದಿನಾಂಕ
te: ఫలితం తేదీ

source: Year
hi: वर्ष
kn: ªÀ
te: ఇయర్

source: Election Type
hi: चुनाव प्रकार
kn: ಚುನಾವಣಾ ಕೌಟುಂಬಿಕತೆ
te: ఎన్నికల పద్ధతి

source: Id Mp
hi: आईडी एमपी
kn: ಐಡಿ ಎಂಪಿ

source: Phones
hi: फ़ोन
kn: ಫೋನ್ಸ್
te: ఫోన్లు

source: Emails
hi: ईमेल
kn: ಇಮೇಲ್ಗಳು
te: ఇమెయిళ్ళు

source: Pc Name
hi: पॉट प्रोपर्टी CNAMडेटा
kn: PC ಹೆಸರು
te: PC పేరు

source: Pc Name Clean
hi: पीसी का नाम साफ
kn: PC ಹೆಸರು ಕ್ಲೀನ್
te: PC పేరు శుభ్రం

source: Sno
hi: क्रमांक
kn: ಕ್ರ ಸಂ
te: క్ర.సం.

source: P Address1
hi: P-एड्रेस
kn: ಪಿ ವಿಳಾಸ 1
te: పి అడ్రస్ 1

source: P Address2
hi: P-एड्रेस
kn: ಪಿ ವಿಳಾಸ 2
te: పి అడ్రస్ 2

source: Delhi Address1
hi: दिल्ली का पता 1
kn: ದೆಹಲಿ ವಿಳಾಸ 1
te: ఢిల్లీ చిరునామా 1

source: Col15
hi: कर्नल)
kn: ಕೋಲ್15
te: COL

source: Delhi Address2
hi: दिल्ली का पता 2
kn: ದೆಹಲಿ ವಿಳಾಸ 2
te: ఢిల్లీ చిరునామా 2

source: City
hi: शहर
kn: ನಗರ
te: నగరము

source: Wardno
hi: वार्ड नं.2,
kn: ವಾರ್ಡೊ

source: Phone
hi: फ़ोन
kn: ದೂರವಾಣಿ
te: ఫోన్

source: Address
hi: पता
kn: ವಿಳಾಸ
te: చిరునామా

source: Chief Engineer (I/C)
hi: मुख्य अभियंता (आई / सी)
kn: ಮುಖ್ಯ ಇಂಜಿನಿಯರ್ (I / C)
te: ముఖ్య ఇంజనీర్ (I / C)

source: Health Officer (I/C)
hi: स्वास्थ्य अधिकारी (आई / सी)
kn: ಆರೋಗ್ಯ ಅಧಿಕಾರಿ (I / C)
te: ఆరోగ్య అధికారి (I / C)

source: Medical Officer of Health
hi: स्वास्थ्य के चिकित्सा अधिकारी
kn: ಆರೋಗ್ಯದ ವೈದ್ಯಕೀಯ ಅಧಿಕಾರಿ
te: మెడికల్ ఆఫీసర్ ఆఫ్ హెల్త్

source: Deputy Commissioner
hi: उपायुक्त
kn: ಉಪ ಕಮೀಷನರ್
te: డిప్యూటీ కమీషనర్

source: Joint Commissioner
hi: संयुक्त आयुक्त
kn: ಜಂಟಿ ಆಯುಕ್ತರು
te: జాయింట్ కమిషనర్

source: Assisstant Commissioner
hi: सहायक आयुक्त
kn: ಅಸಿಸ್ಟೆಂಟ್ ಆಯುಕ್ತರು
te: అసిస్టెంట్ కమీషనర్

source: Executive Engineer
hi: कार्यपालक अभियंता
kn: ಕಾರ್ಯನಿರ್ವಾಹಕ ಇಂಜಿನಿಯರ್
te: ఎగ్జిక్యూటివ్ ఇంజనీర్

source: Chief Engineer
hi: मुख्य इंजीनियर
kn: ಮುಖ್ಯ ಅಭಿಯಂತರರು
te: చీఫ్ ఇంజనీర్

source: Health Officer
hi: स्वास्थ्य अधिकारी
kn: ಆರೋಗ್ಯ ಅಧಿಕಾರಿ
te: ఆరోగ్య అధికారి

source: Deputy Health Officer
hi: उप स्वास्थ्य अधिकारी
kn: ಉಪ ಆರೋಗ್ಯ ಅಧಿಕಾರಿ
te: డిప్యూటీ హెల్త్ ఆఫీసర్

source: Assistant Executive Engineer
hi: सहायक कार्यकारी अभियंता
kn: ಸಹಾಯಕ ಕಾರ್ಯನಿರ್ವಾಹಕ ಇಂಜಿನಿಯರ್
te: అసిస్టెంట్ ఎగ్జిక్యూటివ్ ఇంజనీర్

source: Assistant Town Planning Officer
hi: सहायक टाउन प्लानिंग ऑफिसर
kn: ಸಹಾಯಕ ಟೌನ್ ಯೋಜನಾ ಅಧಿಕಾರಿ
te: అసిస్టెంట్ టౌన్ ప్లానింగ్ ఆఫీసర్

source: Assistant Revenue Officer
hi: सहायक राजस्व अधिकारी
kn: ಸಹಾಯಕ ಆದಾಯ ಅಧಿಕಾರಿ
te: అసిస్టెంట్ రెవెన్యూ ఆఫీసర్

source: Zonal Sanitary Officer
hi: क्षेत्रीय स्वच्छता अधिकारी
kn: ವಲಯೀಯ ನೈರ್ಮಲ್ಯ ಅಧಿಕಾರಿ
te: జోనల్ సానిటరీ ఆఫీసర్

source: Assistant Engineer
hi: सहायक अभियंता
kn: ಸಹಾಯಕ ಇಂಜಿನಿಯರ್
te: అసిస్టెంట్ ఇంజనీర్

source: Water Supply Engineer
hi: जल आपूर्ति अभियंता
kn: ನೀರು ಸರಬರಾಜು ಇಂಜಿನಿಯರ್
te: నీటి సరఫరా ఇంజనీర్

source: Sanitory Inspector
hi: स्वच्छता निरीक्षक
kn: ಸ್ಯಾನಿಟರಿ ಇನ್ಸ್ಪೆಕ್ಟರ್
te: శుద్ధ ఇన్స్పెక్టర్

source: Place
hi: स्थान
kn: ಸ್ಥಳ
te: ప్రాంతం

source: Designation
hi: पद
kn: ಹುದ್ದೆ
te: వృతి

source: Created
hi: बनाया था
kn: ರಚಿಸಲಾಗಿದೆ
te: రూపొందించబడింది

source: Fax
hi: फैक्स
kn: ಫ್ಯಾಕ್ಸ್
te: e విధానం ద్వారా పంపబడిన సమాచారము

source: Email
kn: ಇಮೇಲ್
te: ఇ మెయల్

source: Slno
kn: ಕ್ರಮ ಸಂಖ್ಯ
te: క్రమ సంఖ్

source: Constituency
hi: निर्वाचन क्षेत्र
kn: ಕ್ಷೇತ್ರ
te: నియోజకవర్గం

source: Winnername
kn: ವಿನ್ ಹೆಸರು

source: Category
hi: वर्ग
kn: ವಿಭಾಗ
te: వర్గం

source: Socialcategory
kn: ಸಮಾಜವಿಭಾಗ

source: Partysymbol
kn: ಪಾರ್ಟಿಸೈಂಬಲ್

source: Margin
hi: सीमा
kn: ಅಂತರ
te: పరిధి (మార్జిన్).

source: St Code
hi: सेंट कोड
kn: ಸೇಂಟ್ ಕೋಡ್
te: స్ట్రీట్ కోడ్

source: Ias Short Code
hi: आईएएस शॉर्ट कोड
kn: ಐಯಾಸ್ ಸಣ್ಣ ಕೋಡ್
te: చిన్న సంక్షిప్త కోడ్

source: Id Census
hi: आईडी की जनगणना
kn: ಐಡಿ ಜನಗಣತಿ
te: ఐడి సెన్సస్

source: State number as per ECI
hi: ईसीआई के अनुसार राज्य संख्या
kn: ಇಸಿಐ ಪ್ರಕಾರ ರಾಜ್ಯ ಸಂಖ್ಯೆ
te: ECI ప్రకారం రాష్ట్ర సంఖ్య

source: Session From
hi: सत्र से
kn: ರಿಂದ ಸೆಷನ್
te: సెషన్ నుండి

source: Session To
hi: सत्र के लिए
kn: ಅಧಿವೇಶನ
te: సెషన్ టు

source: Lok Parl Seats
hi: लोक पार्ल सीट्स
kn: ಲೋಕ್ ಪಾರ್ಲ್ ಸೀಟ್ಗಳು
te: లోక్ పర్ల్ సీట్లు

source: Amly Seats
hi: एमी सीट्स
kn: ಅಮಿ ಸೀಟ್ಗಳು
te: అమీ సీట్లు

source: Raj Parl Seats
hi: राज पार्ल सीट्स
kn: ರಾಜ್ ಪಾರ್ಲ್ ಆಸನಗಳು
te: రాజ్ పార్ల్ సీట్లు

source: Iso3166
hi: आईएसओ 9001:2015
kn: ಐಎಸ್ಒ 13616-1:2007
te: ISO 9660

source: is polling station info available
hi: मतदान केंद्र की जानकारी उपलब्ध है
kn: ಮತದಾನ ನಿಲ್ದಾಣದ ಮಾಹಿತಿ ಲಭ್ಯವಿದೆ
te: పోలింగ్ స్టేషన్ సమాచారం అందుబాటులో ఉంది

source: no of dist as per ECI
hi: ईसीआई के अनुसार जिले का कोई नहीं
kn: ECI ಪ್ರಕಾರ ದೂರದ ಸಂಖ್ಯೆ ಇಲ್ಲ
te: ECI ప్రకారం ఏదీ లేదు

source: Eci Amly Count
hi: एसी एमी गणना
kn: ಎಸಿ ಆಮಿ ಕೌಂಟ್
te: ఎచి అలీ కౌంట్

source: Contesting Candidates
kn: ಅಭ್ಯರ್ಥಿಗಳ ಸ್ಪರ್ಧೆ
te: అభ్యర్థులు అభ్యర్థులు

source: {state} Assembly Elections {eyear}
hi: {state} विधानसभा चुनाव {eyear}
kn: {state} ಅಸೆಂಬ್ಲಿ ಚುನಾವಣೆಗಳು {eyear}
te: {state} అసెంబ్లీ ఎన్నికలు {eyear}

source: EVM Button Number
hi: ईवीएम बटन संख्या
kn: ಇವಿಎಮ್ ಬಟನ್ ಸಂಖ್ಯೆ
te: EVM బటన్ సంఖ్య

source: Candidate
hi: उम्मीदवार
kn: ಅಭ್ಯರ್ಥಿ
te: అభ్యర్థి

source: Election Symbol
kn: ಚುನಾವಣಾ ಚಿಹ್ನೆ
te: ఎన్నికల గుర్తు

source: Criminal Cases
hi: आपराधिक मुकदमा
kn: ಕ್ರಿಮಿನಲ್ ಪ್ರಕರಣಗಳು
te: క్రిమినల్ కేసులు

source: Assets
hi: संपत्तियां
kn: ಆಸ್ತಿಗಳು
te: ఆస్తులు

source: Liabilities
hi: दायित्व
kn: ಬಾಧ್ಯತೆಗಳು
te: బాధ్యతలు

source: Home
hi: घर
kn: ಮುಖಪುಟ
te: హోమ్

source: About
hi: के बारे में
kn: ಅಪ್ಲಿಕೇಶನ್ ಬಗ್ಗೆ
te: అప్లికేషన్ గురించి

source: Data Report
hi: डेटा रिपोर्ट
kn: ಡೇಟಾ ವರದಿ
te: డేటా రిపోర్ట్

source: Contact
hi: संपर्क
kn: ಸಂಪರ್ಕ
te: సంప్రదించండి

source: Committee
hi: समिति
kn: ಸಮಿತಿ
te: కమిటీ

source: Committee Members
hi: समिति के सदस्य
kn: ಸಮಿತಿಯ ಸದಸ್ಯರು
te: కమిటీ సభ్యులు

source: Assembly Results
hi: विधानसभा परिणाम
kn: ಅಸೆಂಬ್ಲಿ ಫಲಿತಾಂಶಗಳು
te: అసెంబ్లీ ఫలితాలు

source: Officer
hi: अधिकारी
kn: ಅಧಿಕಾರಿ
te: ఆఫీసర్

source: Elections
hi: चुनाव
kn: ಚುನಾವಣೆಗಳು
te: ఎన్నికలు

source: Logout ({uname})
hi: लॉगआउट ({uname})
kn: ಲಾಗ್ಔಟ್ ({uname})
te: లాగ్అవుట్ ({uname})

source: Coimbatore
hi: कोयंबत्तूर
kn: ಕೊಯಂಬತ್ತೂರು
te: కోయంబతూర్

source: Made with {heart} in {Coimbatore}
hi: कोयंबटूर में {heart} के साथ बनाया गया
kn: ಕೊಯಮತ್ತೂರಿನಲ್ಲಿ {heart} ಜೊತೆ ನಿರ್ಮಿಸಲಾಗಿದೆ
te: కోయంబత్తూరు లో {heart}

source: Copyright &copy; {year} by Vikas Yadav.
hi: कॉपीराइट और प्रतिलिपि; विकास यादव द्वारा {year}
kn: ಕೃತಿಸ್ವಾಮ್ಯ & ನಕಲು; {year} ವಿಕಾಸ್ ಯಾದವ್ ಅವರಿಂದ.
te: కాపీరైట్ & కాపీ; వికాస్ యాదవ్ {year}.

source: All Rights Reserved.
hi: सर्वाधिकार सुरक्षित।
kn: ಎಲ್ಲ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ.
te: అన్ని హక్కులు రిజర్వు చేయబడినవి.

source: Disclaimer
hi: अस्वीकरण
kn: ಹಕ್ಕು ನಿರಾಕರಣೆ (ಡಿಸ್‌ಕ್ಲೈಮರ್)
te: డిస్క్లైమర్

source: Panchayats
kn: ಪಂಚಾಯತ್ಗಳು
te: పంచాయతీ

source: Villages
hi: गांव
kn: ಹಳ್ಳಿಗಳು
te: గ్రామాలు

source: Deputy Commissioner of a District (aka Collector)
hi: एक जिला के उप आयुक्त (उर्फ कलेक्टर)
kn: ಜಿಲ್ಲಾಧಿಕಾರಿ (ಅಕಾ ಕಲೆಕ್ಟರ್)
te: డిస్ట్రిక్ట్ కమిషనర్ ఆఫ్ డిస్ట్రిక్ (అకా కలెక్టర్)

source: Chief Minister
hi: मुख्यमंत्री
kn: ಮುಖ್ಯ ಮಂತ್ರಿ
te: ముఖ్యమంత్రి

source: Deputy Chief Minister
hi: उपमुख्यमंत्री
kn: ಉಪ ಮುಖ್ಯಮಂತ್ರಿ
te: డిప్యూటీ ముఖ్యమంత్రి

source: State Governer
kn: ರಾಜ್ಯ ಗವರ್ನರ್
te: రాష్ట్ర గవర్నర్

source: Town
hi: कस्बा
kn: ನಗರ
te: పట్టణము

source: PIN Code
kn: • ಪಿನ್ಕಾದೆ
te: పిన్ కోడ్

source: District
hi: ज़िला
kn: ಜಿಲ್ಲೆ
te: జిల్లా

source: Country
hi: देश
kn: ದೇಶ
te: దేశం

source: Latitude
hi: अक्षांश
kn: ಅಕ್ಷಾಂಶ
te: అక్షాంశము

source: Longitude
hi: रेखांश
kn: ರೇಖಾಂಶ
te: రేఖాంశము

source: Altitude
hi: ऊंचाई
kn: ಔನ್ನತ್ಯ
te: ఎత్తు

source: Open Location Code
kn: ಸ್ಥಳ ಕೋಡ್ ತೆರೆಯಿರಿ
te: నగర కోడ్ను తెరువు

source: {acname} Assembly Constituency - #{acno}
hi: {acname} विधानसभा निर्वाचन क्षेत्र - #{acno}
kn: {acname} ಅಸೆಂಬ್ಲಿ ಕ್ಷೇತ್ರ - #{acno}
te: {acname} అసెంబ్లీ నియోజకవర్గం - # {acno}

source: Elected MLA Name
hi: निर्वाचित विधायक का नाम
kn: ಚುನಾಯಿತ ಎಂಎಲ್ಎ ಹೆಸರು
te: ఎన్నుకోబడిన MLA పేరు

source: Committees
hi: समितियां
kn: ಸಮಿತಿಗಳು
te: కమిటీలు

source: ELection Date
hi: चुनाव तिथि
kn: ಚುನಾವಣಾ ದಿನಾಂಕ
te: ఎన్నికల తేదీ

source: {distname} Deputy Commissioner
hi: {distname} डिप्टी कमिश्नर
kn: {distname} ಉಪ ಕಮೀಷನರ್
te: {distname} డిస్ట్రిక్ట్ కమీషనర్

source: {pcname} Lok Sabha Constituency
hi: {pcname} लोकसभा निर्वाचन क्षेत्र
kn: {pcname} ಲೋಕಸಭಾ ಕ್ಷೇತ್ರ
te: {pcname} లోక్ సభ నియోజకవర్గం

source: Lok Sabha MP
hi: लोकसभा सांसद
kn: ಲೋಕಸಭಾ ಎಂಪಿ
te: లోక్సభ MP

source: Permanent Address
hi: स्थायी पता
kn: ಶಾಶ್ವತ ವಿಳಾಸ
te: శాశ్వత చిరునామా

source: Delhi Address
hi: दिल्ली का पता
kn: ದೆಹಲಿ ವಿಳಾಸ
te: ఢిల్లీ చిరునామా

source: {state} Assembly Elections {eyear} - {acname} Assembly Constituency - #{acno}
kn: {state} ಅಸೆಂಬ್ಲಿ ಚುನಾವಣೆಗಳು {eyear} - {acname} ಅಸೆಂಬ್ಲಿ ಕ್ಷೇತ್ರ - #{acno}
te: {state} అసెంబ్లీ ఎన్నికలు {eyear} - {acname} అసెంబ్లీ నియోజకవర్గం - # {acno}

source: See list and details of all contesting candidates on myneta.info
hi: Myneta.info पर सभी प्रतिस्पर्धी उम्मीदवारों की सूची और विवरण देखें
kn: Myneta.info ನಲ್ಲಿ ಅಭ್ಯರ್ಥಿಗಳ ಎಲ್ಲಾ ಪಟ್ಟಿ ಮತ್ತು ವಿವರಗಳನ್ನು ನೋಡಿ
te: అన్ని పోటీదారు అభ్యర్థుల జాబితా మరియు వివరాలను చూడండి myneta.info

source: {villagename} Village
hi: {villagename} गांव
kn: {villagename} ವಿಲೇಜ್
te: {villagename} విలేజ్

source: Village
hi: गांव
kn: ಗ್ರಾಮ:
te: గ్రామం

source: Panchayat
kn: ಪಂಚಾಯತ್
te: పంచాయత్ (1958)

source: Block
hi: खंड
kn: ಬ್ಲಾಕ್‌
te: బ్లాక్

source: {wardname} Municipal Ward - #{wardno}
hi: {wardname} नगरपालिका वार्ड - #{wardno}
kn: {wardname} ಮುನ್ಸಿಪಲ್ ವಾರ್ಡ್ - #{wardno}
te: {wardname} మున్సిపల్ వార్డు - #{wardno}

source: Zone
hi: अंचल
kn: ಮಟ್ಟ
te: జోన్

source: Elected Councillor Name
kn: ಚುನಾಯಿತ ಕೌನ್ಸಿಲರ್ ಹೆಸರು
te: ఎన్నికైన కౌన్సిలర్ పేరు

source: Municipal Ward Staff
kn: ಮುನ್ಸಿಪಲ್ ವಾರ್ಡ್ ಸಿಬ್ಬಂದಿ
te: మున్సిపల్ వార్డ్ సిబ్బంది

source: Municipal Zone Staff
kn: ಮುನಿಸಿಪಲ್ ವಲಯ ಸಿಬ್ಬಂದಿ
te: మునిసిపల్ జోన్ స్టాఫ్

source: Contact Us
hi: हमसे संपर्क करें
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
te: మమ్మల్ని సంప్రదించండి:

source: If you have business inquiries or other questions, please fill out the following form to contact us. Thank you.
hi: यदि आपके पास व्यावसायिक पूछताछ या अन्य प्रश्न हैं, तो कृपया हमसे संपर्क करने के लिए निम्न फ़ॉर्म भरें। धन्यवाद।
kn: ನೀವು ವ್ಯವಹಾರ ವಿಚಾರಣೆ ಅಥವಾ ಇತರ ಪ್ರಶ್ನೆಗಳನ್ನು ಹೊಂದಿದ್ದರೆ, ದಯವಿಟ್ಟು ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು ಕೆಳಗಿನ ಫಾರ್ಮ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡಿ. ಧನ್ಯವಾದ.
te: మీకు వ్యాపార విచారణలు లేదా ఇతర ప్రశ్నలు ఉంటే, మమ్మల్ని సంప్రదించడానికి క్రింది ఫారమ్ను పూరించండి. ధన్యవాదాలు.

source: Fields with {star} are required.
hi: {star} के साथ फ़ील्ड आवश्यक हैं.
kn: {star} ನೊಂದಿಗೆ ಕ್ಷೇತ್ರಗಳು ಅಗತ್ಯವಿದೆ.
te: {Star} తో ఫీల్డ్స్ అవసరం.

source: Please enter the letters as they are shown in the image above.
hi: कृपया उपरोक्त छवि में दिखाए गए पत्रों को दर्ज करें।
kn: ದಯವಿಟ್ಟು ಮೇಲಿನ ಚಿತ್ರದಲ್ಲಿ ತೋರಿಸಿರುವಂತೆ ಅಕ್ಷರಗಳನ್ನು ನಮೂದಿಸಿ.
te: దయచేసి పై చిత్రంలో చూపించిన అక్షరాలను ఎంటర్ చెయ్యండి.

source: Letters are not case-sensitive.
hi: वर्णाक्षरी वर्ण सवेंदनशील नहीं है।
kn: ಲೆಟರ್ಸ್ ಕೇಸ್-ಸೆನ್ಸಿಟಿವ್ ಆಗಿಲ್ಲ.
te: అక్షరాలు కేస్ సెన్సిటివ్ కాదు.

source: Submit
kn: ಸಲ್ಲಿಸಿ
te: నమోదు

source: Kono is fetching your location
kn: ಕೊನೊ ನಿಮ್ಮ ಸ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತಿದೆ
te: Kono మీ స్థానాన్ని పొందుతోంది

source: Kono is fetching your location...
kn: ಕೊನೊ ನಿಮ್ಮ ಸ್ಥಾನವನ್ನು ಪಡೆಯುತ್ತಿದೆ ...
te: Kono మీ స్థానాన్ని పొందుతోంది ...

source: Go to an address
hi: एक पते पर जाएं
kn: ವಿಳಾಸಕ್ಕೆ ಹೋಗಿ
te: చిరునామాకు వెళ్లండి

source: Login
hi: लॉग इन
kn: ಲಾಗಿನ್
te: లాగిన్

source: Please fill out the following form with your login credentials:
hi: कृपया अपने प्रवेश प्रमाण पत्र के साथ निम्नलिखित फ़ॉर्म को भरें:
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಲಾಗಿನ್ ರುಜುವಾತುಗಳೊಂದಿಗೆ ಕೆಳಗಿನ ಫಾರ್ಮ್ ಅನ್ನು ಭರ್ತಿ ಮಾಡಿ:
te: దయచేసి మీ లాగిన్ ఆధారాలతో క్రింది ఫారమ్ను పూరించండి:

source: Municipal Corporations
kn: ಪುರಸಭಾ ಪಾಲಿಕೆಗಳು
te: మునిసిపల్ కార్పొరేషన్లు

source: Wards
kn: ವಾರ್ಡ್ಗಳು
te: వార్డుల్లోని

source: Ward Staff
hi: वार्ड स्टाफ
kn: ವಾರ್ಡ್ ಸಿಬ್ಬಂದಿ
te: వార్డ్ సిబ్బంది

source: Zones
kn: ವಲಯಗಳು
te: మండలాలు

source: Zone Staff
hi: जोन स्टाफ
kn: ವಲಯ ಸಿಬ್ಬಂದಿ
te: జోన్ స్టాఫ్

source: Councillors
hi: परामर्शदाता
kn: ಕೌನ್ಸಿಲರ್ಗಳು
te: కౌన్సిలర్లు

source: RTI
hi: सूचना का अधिकार
kn: ಆರ್ಟಿಐ
te: ఆర్టిఐ

source: States
kn: ರಾಜ್ಯಗಳು
te: స్టేట్స్

source: A Poly
kn: ಪಾಲಿ
te: ఎ పోలీ

source: MLAs
hi: विधायक
kn: ಎಂ.ಎಲ್.ಎ.ಗಳು
te: ఎమ్మెల్యేలు

source: Picture
hi: तस्वीर
kn: ಚಿತ್ರ
te: పిక్చర్

source: M Corp
hi: एम कॉर्प
kn: ಎಮ್ ಕಾರ್ಪ್
te: M కార్ప్

source: V Poly
kn: ವಿ ಪಾಲಿ
te: V పోలీ

source: Districts
kn: ಜಿಲ್ಲೆಗಳು
te: జిల్లాలు

source: DC
hi: डीसी
kn: ಡಿಸಿ
te: డీసీ

source: Legislative Assemblies
hi: विधान सभाएं
kn: ಶಾಸನ ಸಭೆಗಳು
te: శాసన సభలు

source: Blocks
hi: ब्लॉक्स
kn: 16 ಬ್ಲಾಕ್ಸ್
te: నిరోధకాలు

source: Data Editor
kn: ಡೇಟಾ ಸಂಪಾದಕ
te: డేటా ఎడిటర్

source: Add Deputy Commissioner
hi: डिप्टी कमिश्नर जोड़ें
kn: ಉಪ ಕಮೀಷನರ್ ಸೇರಿಸಿ
te: డిప్యూటీ కమిషనర్ని జోడించు

source: Add Chief Minister
hi: मुख्यमंत्री जोड़ें
kn: ಮುಖ್ಯಮಂತ್ರಿಯನ್ನು ಸೇರಿಸಿ
te: ముఖ్యమంత్రిని చేర్చండి

source: Add Deputy Chief Minister
hi: उपमुख्यमंत्री जोड़ें
kn: ಉಪ ಮುಖ್ಯಮಂತ್ರಿಯನ್ನು ಸೇರಿಸಿ
te: డిప్యూటీ ముఖ్యమంత్రిని చేర్చండి

source: Add Governer
hi: गवर्नर जोड़ें
kn: ಗವರ್ನರ್ ಅನ್ನು ಸೇರಿಸಿ
te: గవర్నర్ను జోడించు

source: Towns
kn: ಪಟ್ಟಣಗಳು
te: నగరాలు

source: Cantonment Board
hi: छावनी बोर्ड
kn: ಕಂಟೋನ್ಮೆಂಟ್ ಬೋರ್ಡ್
te: కంటోన్మెంట్ బోర్డ్

source: City Municipal Council
hi: सिटी नगर परिषद
kn: ಸಿಟಿ ಮುನಿಸಿಪಲ್ ಕೌನ್ಸಿಲ್
te: సిటీ మునిసిపల్ కౌన్సిల్

source: City Municipal Council Out Growth
kn: ಸಿಟಿ ಮುನಿಸಿಪಲ್ ಕೌನ್ಸಿಲ್ ಔಟ್ ಗ್ರೋಥ್
te: సిటీ మున్సిపల్ కౌన్సిల్ అవుట్ గ్రోత్

source: Gram Panchayat
hi: ग्राम पंचायत
kn: ಗ್ರಾಮ ಪಂಚಾಯತ್
te: గ్రామపంచాయితీ

source: Gram Panchayat Out Growth
kn: ಗ್ರಾಮ ಪಂಚಾಯತ್ ಬೆಳವಣಿಗೆ
te: గ్రామ పంచాయతీ అవుట్ గ్రోత్

source: Industrial Notified Area
hi: औद्योगिक अधिसूचित क्षेत्र
kn: ಕೈಗಾರಿಕಾ ಸೂಚನೆ ಪ್ರದೇಶ
te: పారిశ్రామిక నోటిఫైడ్ ఏరియా

source: Industrial Township
hi: औद्योगिक टाउनशिप
kn: ಕೈಗಾರಿಕಾ ಪಟ್ಟಣ
te: ఇండస్ట్రియల్ టౌన్షిప్

source: Industrial Township Out Growth
kn: ಬೆಳವಣಿಗೆಯ ಕೈಗಾರಿಕಾ ಪಟ್ಟಣ
te: ఇండస్ట్రీ టౌన్షిప్ అవుట్ గ్రోత్

source: Municipality
hi: नगरपालिका
kn: ಪುರಸಭೆ
te: పురపాలకసంఘం

source: Municipality Out Growth
kn: ಪುರಸಭೆ ಔಟ್ ಬೆಳವಣಿಗೆ
te: మున్సిపాలిటీ అవుట్ గ్రోత్

source: Municipal Board
hi: नगर निगम
kn: ಮುನ್ಸಿಪಲ್ ಬೋರ್ಡ್
te: మునిసిపల్ బోర్డు

source: Municipal Board Out Growth
kn: ಮುನಿಸಿಪಲ್ ಬೋರ್ಡ್ ಔಟ್ ಗ್ರೋತ್
te: మున్సిపల్ బోర్డ్ అవుట్ గ్రోత్

source: Municipal Committee
kn: ಮುನಿಸಿಪಲ್ ಸಮಿತಿ
te: పురపాలక సంఘం

source: Municipal Committee Out Growth
kn: ಮುನ್ಸಿಪಲ್ ಸಮಿತಿ ಬೆಳವಣಿಗೆ
te: మున్సిపల్ కమిటీ అవుట్ గ్రోత్

source: mci+og Out Growth
hi: एमसीआई + ओजी आउट ग्रोथ
kn: mci + ಮತ್ತು ಔಟ್ ಗ್ರೋತ್
te: mci + og అవుట్ గ్రోత్

source: Municipal Council
hi: नगर पालिका परिषद
kn: ಮುನಿಸಿಪಲ್ ಕೌನ್ಸಿಲ್
te: మున్సిపల్ కౌన్సిల్

source: Municipal Council Out Growth
kn: ಮುನಿಸಿಪಲ್ ಕೌನ್ಸಿಲ್ ಔಟ್ ಗ್ರೋಥ್
te: మున్సిపల్ కౌన్సిల్ అవుట్ గ్రోత్

source: Municipal Corporation
hi: नगर निगम
kn: ಪುರಸಭಾ ಕಾರ್ಪೊರೇಷನ್
te: మునిసిపల్ కార్పొరేషన్

source: Municipal Corporation Out Growth
kn: ಮುನಿಸಿಪಲ್ ಕಾರ್ಪೋರೇಶನ್ ಔಟ್ ಗ್ರೋಥ್
te: మునిసిపల్ కార్పొరేషన్ అవుట్ గ్రోత్

source: Notified Area
hi: अधिसूचित क्षेत्र
kn: ಸೂಚಿಸಲಾದ ಪ್ರದೇಶ
te: నోటిఫైడ్ ఏరియా

source: Notified Area Out Growth
kn: ಸೂಚಿಸಲಾದ ಪ್ರದೇಶ ಬೆಳವಣಿಗೆ
te: నోటిఫైడ్ ఏరియా అవుట్ గ్రోత్

source: Notified Area Committee
hi: अधिसूचित क्षेत्र समिति
kn: ಸೂಚಿಸಲಾದ ಪ್ರದೇಶ ಸಮಿತಿ
te: నోటిఫైడ్ ఏరియా కమిటీ

source: Notified Area Committee Out Growth
kn: ಬೆಳವಣಿಗೆ ಸೂಚಿಸಲಾದ ಪ್ರದೇಶ ಸಮಿತಿ
te: నోటిఫైడ్ ఏరియా కమిటీ అవుట్ గ్రోత్

source: Nagar Parishad
hi: नगर परिषद
kn: ನಗರ ಪರಿಷತ್
te: నగర్ పరిషద్

source: Nagar Parishad Out Growth
kn: ನಗರ ಪರಿಷತ್ ಔಟ್ ಬೆಳವಣಿಗೆ
te: నాగర్ పరిషద్ అవుట్ గ్రోత్

source: Nagar Palika Parishad
hi: नगर पालिका परिषद
kn: ನಗರ ಪಾಲಿಕಾ ಪರಿಷತ್
te: నగర్ పాలికా పరిషద్

source: Nagar Palika Parishad Out Growth
kn: ನಗರ ಪಾಲಿಕಾ ಪರಿಷತ್ ಔಟ್ ಬೆಳವಣಿಗೆ
te: నగర్ పాలిక పరిషద్ అవుట్ గ్రోత్

source: Notified Town
hi: अधिसूचित टाउन
kn: ಗಮನಿಸಿದ ಪಟ್ಟಣ
te: నోటిఫై టౌన్

source: Small Town Committee
kn: ಸಣ್ಣ ಪಟ್ಟಣ ಸಮಿತಿ
te: స్మాల్ టౌన్ కమిటీ

source: Town Committee
kn: ಟೌನ್ ಸಮಿತಿ
te: టౌన్ కమిటీ

source: Town Municipal Council
hi: नगर नगर परिषद
kn: ಟೌನ್ ಮುನಿಸಿಪಲ್ ಕೌನ್ಸಿಲ್
te: టౌన్ మునిసిపల్ కౌన్సిల్

source: Town Municipal Council Out Growth
kn: ಟೌನ್ ಮುನಿಸಿಪಲ್ ಕೌನ್ಸಿಲ್ ಔಟ್ ಗ್ರೋತ್
te: పట్టణం మునిసిపల్ కౌన్సిల్ అవుట్ గ్రోత్

source: Town Panchayat
hi: नगर पंचायत
kn: ಪಟ್ಟಣ ಪಂಚಾಯತ್
te: టౌన్ పంచాయతీ

source: Town Panchayat Out Growth
kn: ಪಟ್ಟಣ ಪಂಚಾಯತ್ ಬೆಳವಣಿಗೆ
te: టౌన్ పంచాయతీ అవుట్ గ్రోత్

source: State Assembly Constituencies
kn: ರಾಜ್ಯ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರಗಳು
te: రాష్ట్ర అసెంబ్లీ నియోజకవర్గాలు

source: Assembly Constituencies with Candidate details, Symbols and EVM Positions
hi: उम्मीदवारों के विवरण, प्रतीकों और ईवीएम पदों के साथ विधानसभा निर्वाचन क्षेत्र
kn: ಅಭ್ಯರ್ಥಿ ವಿವರಗಳು, ಚಿಹ್ನೆಗಳು ಮತ್ತು ಇವಿಎಂ ಸ್ಥಾನಗಳೊಂದಿಗೆ ಅಸೆಂಬ್ಲಿ ಕ್ಷೇತ್ರಗಳು
te: అభ్యర్థి వివరాలు, చిహ్నాలు మరియు EVM స్థానాలతో అసెంబ్లీ నియోజకవర్గాలు

source: Lok Sabha Constituencies
kn: ಲೋಕಸಭಾ ಕ್ಷೇತ್ರಗಳು
te: లోక్ సభ నియోజకవర్గాలు

source: {distname} District, {state}
hi: {distname} जिला, {state}
kn: {distname} ಜಿಲ್ಲೆ, {state}
te: {distname} జిల్లా, {state}

source: Lok Sabha Parliamentary Constituency
kn: ಲೋಕಸಭಾ ಪಾರ್ಲಿಮೆಂಟರಿ ಕ್ಷೇತ್ರ
te: లోక్సభ పార్లమెంటరీ నియోజకవర్గం

source: Col9
hi: कर्नल)
te: COL

source: Col11
hi: कर्नल)
te: COL

source: Credits
hi: क्रेडिट
te: క్రెడిట్స్

source: Statename
hi: (2) राज्य का नाम

source: mci
hi: एमसीआई
